Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 会议中共享屏幕前，点击菜单栏图标「隐藏主窗口」即可隐藏界面和 Dock 图标。录音在后台继续运行，还可直接从菜单栏开始/停止录音、发起截图或从剪贴板新建待办。
ar: قبل مشاركة الشاشة في الاجتماع، انقر أيقونة شريط القوائم «إخفاء النافذة الرئيسية» لإخفاء الواجهة وأيقونة Dock. يستمر التسجيل في الخلفية، ويمكنك أيضًا بدء/إيقاف التسجيل أو تشغيل لقطة شاشة أو إنشاء مهمة من الحافظة مباشرة من شريط القوائم.
de: Klicken Sie vor der Bildschirmfreigabe im Meeting auf das Menüleiste-Symbol „Hauptfenster ausblenden“, um Oberfläche und Dock-Symbol zu verbergen. Die Aufnahme läuft im Hintergrund weiter; Sie können direkt über die Menüleiste die Aufnahme starten/stoppen, Screenshots auslösen oder eine Aufgabe aus der Zwischenablage erstellen.
en: Before sharing your screen in a meeting, click the menu bar icon “Hide Main Window” to hide the interface and Dock icon. Recording continues in the background, and you can also start/stop recording, launch screenshots, or create a todo from the clipboard directly from the menu bar.
es: Antes de compartir pantalla en una reunión, pulse el icono de la barra de menús “Ocultar ventana principal” para ocultar la interfaz y el icono del Dock. La grabación continúa en segundo plano y también puede iniciar/detener la grabación, lanzar capturas o crear una tarea desde el portapapeles directamente desde la barra de menús.
fr: Avant de partager l'écran en réunion, cliquez sur l'icône de la barre des menus « Masquer la fenêtre principale » pour masquer l'interface et l'icône du Dock. L'enregistrement continue en arrière-plan, et vous pouvez aussi démarrer/arrêter l'enregistrement, lancer des captures ou créer une tâche depuis le presse-papiers directement depuis la barre des menus.
hi: बैठक में स्क्रीन साझा करने से पहले मेनू बार आइकन «मुख्य विंडो छिपाएँ» क्लिक कर इंटरफ़ेस और Dock आइकन छिपाएँ। रिकॉर्डिंग पृष्ठभूमि में जारी रहती है, और आप सीधे मेनू बार से रिकॉर्डिंग शुरू/रोक सकते हैं, स्क्रीनशॉट चालू कर सकते हैं या क्लिपबोर्ड से नया कार्य बना सकते हैं।
id: Sebelum berbagi layar dalam rapat, klik ikon bilah menu “Sembunyikan Jendela Utama” untuk menyembunyikan antarmuka dan ikon Dock. Perekaman tetap berjalan di latar belakang, dan Anda juga dapat memulai/menghentikan perekaman, menjalankan tangkapan layar, atau membuat todo dari papan klip langsung dari bilah menu.
it: Prima di condividere lo schermo in una riunione, fai clic sull'icona della barra dei menu “Nascondi finestra principale” per nascondere l'interfaccia e l'icona del Dock. La registrazione continua in background e puoi anche avviarla/interromperla, lanciare screenshot o creare un'attività dagli appunti direttamente dalla barra dei menu.
ja: 会議で画面を共有する前にメニューバーのアイコン「メインウインドウを隠す」をクリックすると、界面と Dock アイコンが隠れます。録音はバックグラウンドで継続し、メニューバーから直接録音の開始/停止やスクリーンショットの実行、クリップボードからのToDo作成も行えます。
ko: 회의에서 화면을 공유하기 전에 메뉴 막대 아이콘 「주 윈도우 가리기」를 클릭해 인터페이스와 Dock 아이콘을 숨기세요. 녹음은 백그라운드에서 계속되며, 메뉴 막대에서 바로 녹음을 시작/중지하거나 스크린샷을 실행하거나 클립보드에서 할 일을 만들 수도 있습니다.
nl: Klik vóór het delen van uw scherm in een vergadering op het menubalkpictogram “Verberg hoofdvenster” om de interface en het Dock-pictogram te verbergen. De opname loopt door op de achtergrond en u kunt ook rechtstreeks vanuit de menubalk opnamen starten/stoppen, schermafdrukken starten of een taak van het klembord maken.
pl: Przed udostępnieniem ekranu na spotkaniu kliknij ikonę paska menu „Ukryj okno główne”, aby ukryć interfejs i ikonę Docka. Nagrywanie działa dalej w tle, a z paska menu możesz także rozpocząć/zatrzymać nagrywanie, uruchomić zrzuty lub utworzyć zadanie ze schowka.
pt: Antes de compartilhar a tela em uma reunião, clique no ícone da barra de menus “Ocultar Janela Principal” para ocultar a interface e o ícone do Dock. A gravação continua em segundo plano e você também pode iniciá-la/pará-la, acionar capturas ou criar uma tarefa da área de transferência diretamente pela barra de menus.
ru: Перед демонстрацией экрана на встрече щёлкните значок в строке меню «Скрыть главное окно», чтобы скрыть интерфейс и значок Dock. Запись продолжается в фоне, а из строки меню можно также начинать/останавливать запись, запускать снимки или создавать задачу из буфера обмена.
sv: Innan du delar skärmen i ett möte, klicka på menyradens ikon “Dölj huvudfönster” för att dölja gränssnittet och Dock-ikonen. Inspelningen fortsätter i bakgrunden och du kan också starta/stoppa inspelning, starta skärmdumpar eller skapa en uppgift från urklipp direkt från menyraden.
th: ก่อนแชร์หน้าจอในการประชุม ให้คลิกไอคอนแถบเมนู “ซ่อนหน้าต่างหลัก” เพื่อซ่อนอินเทอร์เฟซและไอคอน Dock การบันทึกยังคงทำงานเบื้องหลัง และคุณยังเริ่ม/หยุดการบันทึก เรียกใช้ภาพหน้าจอ หรือสร้างสิ่งที่ต้องทำจากคลิปบอร์ดได้โดยตรงจากแถบเมนู
tr: Toplantıda ekranı paylaşmadan önce arayüzü ve Dock simgesini gizlemek için menü çubuğu simgesi “Ana Pencereyi Gizle”ye tıklayın. Kayıt arka planda sürer; ayrıca menü çubuğundan doğrudan kaydı başlatabilir/durdurabilir, ekran görüntüsü başlatabilir veya panodan görev oluşturabilirsiniz.
uk: Перш ніж ділитися екраном на нараді, клацніть значок у рядку меню «Приховати головне вікно», щоб приховати інтерфейс і значок Dock. Запис триває у фоні, а з рядка меню можна також починати/зупиняти запис, запускати знімки або створювати завдання з буфера обміну.
vi: Trước khi chia sẻ màn hình trong cuộc họp, nhấp biểu tượng thanh menu “Ẩn cửa sổ chính” để ẩn giao diện và biểu tượng Dock. Việc ghi âm vẫn tiếp tục ở nền, và bạn cũng có thể bắt đầu/dừng ghi âm, khởi động chụp ảnh hoặc tạo việc từ bảng nhớ ngay từ thanh menu.
zh_hant: 會議中共享螢幕前，點選單列圖示「隱藏主視窗」即可隱藏介面和 Dock 圖示。錄音在背景繼續執行，還可直接從選單列開始/停止錄音、發起截圖或從剪貼簿新增待辦。

source: 会议中共享屏幕前，点击菜单栏图标「隐藏主窗口」即可隐藏界面和 Dock 图标。录音在后台继续运行，还可直接从菜单栏开始/停止录音、发起截图或从剪贴板新建待办。菜单栏会区分显示「录音中」与「录屏中」。
ar: قبل مشاركة الشاشة في الاجتماع، انقر أيقونة شريط القوائم «إخفاء النافذة الرئيسية» لإخفاء الواجهة وأيقونة Dock. يستمر التسجيل في الخلفية، ويمكنك أيضًا بدء/إيقاف التسجيل أو تشغيل لقطة شاشة أو إنشاء مهمة من الحافظة مباشرة من شريط القوائم. ويميّز شريط القوائم بين «جارٍ التسجيل» و«جارٍ تسجيل الشاشة».
de: Klicken Sie vor der Bildschirmfreigabe im Meeting auf das Menüleiste-Symbol „Hauptfenster ausblenden“, um Oberfläche und Dock-Symbol zu verbergen. Die Aufnahme läuft im Hintergrund weiter; Sie können direkt über die Menüleiste die Aufnahme starten/stoppen, Screenshots auslösen oder eine Aufgabe aus der Zwischenablage erstellen. Die Menüleiste unterscheidet zwischen „Aufnahme läuft“ und „Bildschirmaufnahme läuft“.
en: Before sharing your screen in a meeting, click the menu bar icon “Hide Main Window” to hide the interface and Dock icon. Recording continues in the background, and you can also start/stop recording, launch screenshots, or create a todo from the clipboard directly from the menu bar. The menu bar distinguishes between audio recording and screen recording.
es: Antes de compartir pantalla en una reunión, pulse el icono de la barra de menús “Ocultar ventana principal” para ocultar la interfaz y el icono del Dock. La grabación continúa en segundo plano y también puede iniciar/detener la grabación, lanzar capturas o crear una tarea desde el portapapeles directamente desde la barra de menús. La barra de menús distingue entre grabar audio y grabar pantalla.
fr: Avant de partager l'écran en réunion, cliquez sur l'icône de la barre des menus « Masquer la fenêtre principale » pour masquer l'interface et l'icône du Dock. L'enregistrement continue en arrière-plan, et vous pouvez aussi démarrer/arrêter l'enregistrement, lancer des captures ou créer une tâche depuis le presse-papiers directement depuis la barre des menus. La barre des menus distingue l'enregistrement audio de l'enregistrement d'écran.
hi: बैठक में स्क्रीन साझा करने से पहले मेनू बार आइकन «मुख्य विंडो छिपाएँ» क्लिक कर इंटरफ़ेस और Dock आइकन छिपाएँ। रिकॉर्डिंग पृष्ठभूमि में जारी रहती है, और आप सीधे मेनू बार से रिकॉर्डिंग शुरू/रोक सकते हैं, स्क्रीनशॉट चालू कर सकते हैं या क्लिपबोर्ड से नया कार्य बना सकते हैं। मेनू बार ऑडियो रिकॉर्डिंग और स्क्रीन रिकॉर्डिंग को अलग-अलग दिखाता है।
id: Sebelum berbagi layar dalam rapat, klik ikon bilah menu “Sembunyikan Jendela Utama” untuk menyembunyikan antarmuka dan ikon Dock. Perekaman tetap berjalan di latar belakang, dan Anda juga dapat memulai/menghentikan perekaman, menjalankan tangkapan layar, atau membuat todo dari papan klip langsung dari bilah menu. Bilah menu membedakan perekaman audio dan perekaman layar.
it: Prima di condividere lo schermo in una riunione, fai clic sull'icona della barra dei menu “Nascondi finestra principale” per nascondere l'interfaccia e l'icona del Dock. La registrazione continua in background e puoi anche avviarla/interromperla, lanciare screenshot o creare un'attività dagli appunti direttamente dalla barra dei menu. La barra dei menu distingue la registrazione audio da quella dello schermo.
ja: 会議で画面を共有する前にメニューバーのアイコン「メインウインドウを隠す」をクリックすると、界面と Dock アイコンが隠れます。録音はバックグラウンドで継続し、メニューバーから直接録音の開始/停止やスクリーンショットの実行、クリップボードからのToDo作成も行えます。メニューバーは音声録音と画面収録を区別して表示します。
ko: 회의에서 화면을 공유하기 전에 메뉴 막대 아이콘 「주 윈도우 가리기」를 클릭해 인터페이스와 Dock 아이콘을 숨기세요. 녹음은 백그라운드에서 계속되며, 메뉴 막대에서 바로 녹음을 시작/중지하거나 스크린샷을 실행하거나 클립보드에서 할 일을 만들 수도 있습니다. 메뉴 막대는 오디오 녹음과 화면 녹화를 구분해 표시합니다.
nl: Klik vóór het delen van uw scherm in een vergadering op het menubalkpictogram “Verberg hoofdvenster” om de interface en het Dock-pictogram te verbergen. De opname loopt door op de achtergrond en u kunt ook rechtstreeks vanuit de menubalk opnamen starten/stoppen, schermafdrukken starten of een taak van het klembord maken. De menubalk maakt onderscheid tussen audio-opname en schermopname.
pl: Przed udostępnieniem ekranu na spotkaniu kliknij ikonę paska menu „Ukryj okno główne”, aby ukryć interfejs i ikonę Docka. Nagrywanie działa dalej w tle, a z paska menu możesz także rozpocząć/zatrzymać nagrywanie, uruchomić zrzuty lub utworzyć zadanie ze schowka. Pasek menu rozróżnia nagrywanie dźwięku i nagrywanie ekranu.
pt: Antes de compartilhar a tela em uma reunião, clique no ícone da barra de menus “Ocultar Janela Principal” para ocultar a interface e o ícone do Dock. A gravação continua em segundo plano e você também pode iniciá-la/pará-la, acionar capturas ou criar uma tarefa da área de transferência diretamente pela barra de menus. A barra de menus distingue gravação de áudio de gravação de ecrã.
ru: Перед демонстрацией экрана на встрече щёлкните значок в строке меню «Скрыть главное окно», чтобы скрыть интерфейс и значок Dock. Запись продолжается в фоне, а из строки меню можно также начинать/останавливать запись, запускать снимки или создавать задачу из буфера обмена. В строке меню отображается запись звука или запись экрана.
sv: Innan du delar skärmen i ett möte, klicka på menyradens ikon “Dölj huvudfönster” för att dölja gränssnittet och Dock-ikonen. Inspelningen fortsätter i bakgrunden och du kan också starta/stoppa inspelning, starta skärmdumpar eller skapa en uppgift från urklipp direkt från menyraden. Menylisten skiljer på ljudinspelning och skärminspelning.
th: ก่อนแชร์หน้าจอในการประชุม ให้คลิกไอคอนแถบเมนู “ซ่อนหน้าต่างหลัก” เพื่อซ่อนอินเทอร์เฟซและไอคอน Dock การบันทึกยังคงทำงานเบื้องหลัง และคุณยังเริ่ม/หยุดการบันทึก เรียกใช้ภาพหน้าจอ หรือสร้างสิ่งที่ต้องทำจากคลิปบอร์ดได้โดยตรงจากแถบเมนู แถบเมนูแยกความแตกต่างระหว่างการบันทึกเสียงและการบันทึกหน้าจอ
tr: Toplantıda ekranı paylaşmadan önce arayüzü ve Dock simgesini gizlemek için menü çubuğu simgesi “Ana Pencereyi Gizle”ye tıklayın. Kayıt arka planda sürer; ayrıca menü çubuğundan doğrudan kaydı başlatabilir/durdurabilir, ekran görüntüsü başlatabilir veya panodan görev oluşturabilirsiniz. Menü çubuğu ses kaydı ile ekran kaydını ayırt eder.
uk: Перш ніж ділитися екраном на нараді, клацніть значок у рядку меню «Приховати головне вікно», щоб приховати інтерфейс і значок Dock. Запис триває у фоні, а з рядка меню можна також починати/зупиняти запис, запускати знімки або створювати завдання з буфера обміну. У рядку меню розрізняється запис звуку та запис екрана.
vi: Trước khi chia sẻ màn hình trong cuộc họp, nhấp biểu tượng thanh menu “Ẩn cửa sổ chính” để ẩn giao diện và biểu tượng Dock. Việc ghi âm vẫn tiếp tục ở nền, và bạn cũng có thể bắt đầu/dừng ghi âm, khởi động chụp ảnh hoặc tạo việc từ bảng nhớ ngay từ thanh menu. Thanh menu phân biệt ghi âm và ghi màn hình.
zh_hant: 會議中共享螢幕前，點選單列圖示「隱藏主視窗」即可隱藏介面和 Dock 圖示。錄音在背景繼續執行，還可直接從選單列開始/停止錄音、發起截圖或從剪貼簿新增待辦。選單列會區分顯示「錄音中」與「螢幕錄製中」。

source: 会议中共享屏幕前，点菜单栏「隐藏主窗口」可隐藏界面和 Dock 图标
ar: قبل مشاركة الشاشة في اجتماع، استخدم «إخفاء النافذة الرئيسية» في شريط القوائم لإخفاء الواجهة وأيقونة Dock
de: Vor der Bildschirmfreigabe im Meeting können Sie über „Hauptfenster ausblenden“ in der Menüleistenleiste Oberfläche und Dock-Symbol verbergen
en: Before sharing your screen in a meeting, use "Hide Main Window" in the menu bar to hide the interface and Dock icon
es: Antes de compartir pantalla en una reunión, usa «Ocultar ventana principal» de la barra de menús para ocultar la interfaz y el icono del Dock
fr: Avant de partager votre écran en réunion, utilisez « Masquer la fenêtre principale » de la barre des menus pour masquer l'interface et l'icône du Dock
hi: मीटिंग में स्क्रीन साझा करने से पहले, इंटरफ़ेस और Dock आइकन छिपाने के लिए मेनू बार के «मुख्य विंडो छिपाएँ» का उपयोग करें
id: Sebelum berbagi layar dalam rapat, gunakan «Sembunyikan Jendela Utama» di bilah menu untuk menyembunyikan antarmuka dan ikon Dock
it: Prima di condividere lo schermo in una riunione, usa «Nascondi finestra principale» nella barra dei menu per nascondere l'interfaccia e l'icona del Dock
ja: 会議中に画面共有する前に、メニューバーの「メインウィンドウを隠す」で画面と Dock アイコンを隠せます
ko: 회의 중 화면 공유 전에 메뉴 막대의 '기본 창 숨기기'로 화면과 Dock 아이콘을 숨길 수 있습니다
nl: Gebruik vóór het scherm delen in een vergadering «Verberg hoofdvenster» in de menubalk om de interface en het Dock-symbool te verbergen
pl: Przed udostępnieniem ekranu na spotkaniu użyj «Ukryj okno główne» na pasku menu, aby ukryć interfejs i ikonę Docka
pt: Antes de compartilhar a tela em uma reunião, use «Ocultar Janela Principal» na barra de menus para ocultar a interface e o ícone do Dock
ru: Перед демонстрацией экрана на собрании используйте «Скрыть главное окно» в строке меню, чтобы скрыть интерфейс и значок в Dock
sv: Innan du delar skärmen i ett möte, använd «Dölj huvudfönster» i menyraden för att dölja gränssnittet och Dock-ikonen
th: ก่อนแชร์หน้าจอในการประชุม ใช้ «ซ่อนหน้าต่างหลัก» ในแถบเมนูเพื่อซ่อนอินเทอร์เฟซและไอคอน Dock
tr: Toplantıda ekran paylaşmadan önce, arayüzü ve Dock simgesini gizlemek için menü çubuğundaki «Ana Pencereyi Gizle»yi kullanın
uk: Перед спільним доступом до екрана на нараді скористайтеся «Сховати головне вікно» на панелі меню, щоб сховати інтерфейс та піктограму Dock
vi: Trước khi chia sẻ màn hình trong cuộc họp, dùng «Ẩn cửa sổ chính» trên thanh menu để ẩn giao diện và biểu tượng Dock
zh_hant: 會議中共享螢幕前，點選單列「隱藏主視窗」可隱藏界面和 Dock 圖標

source: 会议中共享屏幕前，点菜单栏图标「隐藏主窗口」，界面与 Dock 图标一并隐藏，录音在后台继续运行
ar: قبل مشاركة الشاشة في الاجتماع، انقر أيقونة شريط القوائم «إخفاء النافذة الرئيسية»، فتُخفى الواجهة وأيقونة Dock معًا، ويستمر التسجيل في الخلفية
de: Klicken Sie vor der Bildschirmfreigabe im Meeting auf das Menüleiste-Symbol „Hauptfenster ausblenden“; Oberfläche und Dock-Symbol werden ausgeblendet, die Aufnahme läuft im Hintergrund weiter
en: Before sharing your screen in a meeting, click the menu bar icon “Hide Main Window”; the interface and Dock icon are hidden together while recording continues in the background
es: Antes de compartir pantalla en una reunión, pulse el icono de la barra de menús “Ocultar ventana principal”; la interfaz y el icono del Dock se ocultan juntos y la grabación continúa en segundo plano
fr: Avant de partager l'écran en réunion, cliquez sur l'icône de la barre des menus « Masquer la fenêtre principale » ; l'interface et l'icône du Dock sont masquées ensemble et l'enregistrement continue en arrière-plan
hi: बैठक में स्क्रीन साझा करने से पहले मेनू बार आइकन «मुख्य विंडो छिपाएँ» क्लिक करें; इंटरफ़ेस और Dock आइकन एक साथ छिप जाते हैं, रिकॉर्डिंग पृष्ठभूमि में जारी रहती है
id: Sebelum berbagi layar dalam rapat, klik ikon bilah menu “Sembunyikan Jendela Utama”; antarmuka dan ikon Dock ikut tersembunyi, perekaman tetap berjalan di latar belakang
it: Prima di condividere lo schermo in una riunione, fai clic sull'icona della barra dei menu “Nascondi finestra principale”; l'interfaccia e l'icona del Dock vengono nascoste insieme e la registrazione continua in background
ja: 会議で画面を共有する前にメニューバーのアイコン「メインウインドウを隠す」をクリックすると、界面と Dock アイコンが一緒に隠れ、録音はバックグラウンドで継続します
ko: 회의에서 화면을 공유하기 전에 메뉴 막대 아이콘 「주 윈도우 가리기」를 클릭하면 인터페이스와 Dock 아이콘이 함께 숨겨지고 녹음은 백그라운드에서 계속됩니다
nl: Klik vóór het delen van uw scherm in een vergadering op het menubalkpictogram “Verberg hoofdvenster”; de interface en het Dock-pictogram worden samen verborgen en de opname loopt door op de achtergrond
pl: Przed udostępnieniem ekranu na spotkaniu kliknij ikonę paska menu „Ukryj okno główne”; interfejs i ikona Docka zostaną ukryte razem, a nagrywanie będzie działać w tle
pt: Antes de compartilhar a tela em uma reunião, clique no ícone da barra de menus “Ocultar Janela Principal”; a interface e o ícone do Dock são ocultados juntos e a gravação continua em segundo plano
ru: Перед демонстрацией экрана на встрече щёлкните значок в строке меню «Скрыть главное окно»; интерфейс и значок Dock скрываются вместе, а запись продолжается в фоне
sv: Innan du delar skärmen i ett möte, klicka på menyradens ikon “Dölj huvudfönster”; gränssnittet och Dock-ikonen döljs tillsammans och inspelningen fortsätter i bakgrunden
th: ก่อนแชร์หน้าจอในการประชุม ให้คลิกไอคอนแถบเมนู “ซ่อนหน้าต่างหลัก” อินเทอร์เฟซและไอคอน Dock จะถูกซ่อนพร้อมกัน การบันทึกยังคงทำงานเบื้องหลัง
tr: Toplantıda ekranı paylaşmadan önce menü çubuğu simgesi “Ana Pencereyi Gizle”ye tıklayın; arayüz ve Dock simgesi birlikte gizlenir, kayıt arka planda sürer
uk: Перш ніж ділитися екраном на нараді, клацніть значок у рядку меню «Приховати головне вікно»; інтерфейс і значок Dock приховуються разом, а запис триває у фоні
vi: Trước khi chia sẻ màn hình trong cuộc họp, nhấp biểu tượng thanh menu “Ẩn cửa sổ chính”; giao diện và biểu tượng Dock sẽ cùng ẩn, việc ghi âm vẫn tiếp tục ở nền
zh_hant: 會議中共享螢幕前，點選單列圖示「隱藏主視窗」，介面與 Dock 圖示一併隱藏，錄音在背景繼續執行

source: 会议判定
ar: اكتشاف الاجتماع
de: Sitzungserkennung
en: Meeting Detection
es: Detección de reuniones
fr: Détection de réunion
hi: बैठक पहचान
id: Deteksi Rapat
it: Rilevamento riunioni
ja: 会議判定
ko: 회의 판별
nl: Vergaderingdetectie
pl: Wykrywanie spotkań
pt: Deteção de reuniões
ru: Определение встречи
sv: Mötesidentifiering
th: การตรวจจับการประชุม
tr: Toplantı Algılama
uk: Визначення наради
vi: Phát hiện cuộc họp
zh_hant: 會議判定

source: 会议录音
ar: تسجيل الاجتماع
de: Sitzungsaufnahme
en: Meeting Recording
es: Grabación de reunión
fr: Enregistrement de réunion
hi: मीटिंग रिकॉर्डिंग
id: Rekaman rapat
it: Registrazione riunione
ja: 会議録音
ko: 회의 녹음
nl: Vergaderopname
pl: Nagranie spotkania
pt: Gravação de reunião
ru: Запись собрания
sv: Mötesinspelning
th: การบันทึกการประชุม
tr: Toplantı kaydı
uk: Запис наради
vi: Ghi âm cuộc họp
zh_hant: 會議錄音

source: 会议录音 %@
ar: تسجيل الاجتماع %@
de: Sitzungsaufnahme %@
en: Meeting Recording %@
es: Grabación de reunión %@
fr: Enregistrement de réunion %@
hi: मीटिंग रिकॉर्डिंग %@
id: Rekaman rapat %@
it: Registrazione riunione %@
ja: 会議録音 %@
ko: 회의 녹음 %@
nl: Vergaderopname %@
pl: Nagranie spotkania %@
pt: Gravação de reunião %@
ru: Запись собрания %@
sv: Mötesinspelning %@
th: การบันทึกการประชุม %@
tr: Toplantı kaydı %@
uk: Запис наради %@
vi: Ghi âm cuộc họp %@
zh_hant: 會議錄音 %@

source: 会议录音：麦克风 + 系统音频
ar: تسجيل الاجتماع: ميكروفون + صوت النظام
de: Sitzungsaufnahme: Mikrofon + Systemaudio
en: Meeting recording: microphone + system audio
es: Grabación de reunión: micrófono + audio del sistema
fr: Enregistrement de réunion : micro + audio système
hi: मीटिंग रिकॉर्डिंग: माइक्रोफ़ोन + सिस्टम ऑडियो
id: Rekaman rapat: mikrofon + audio sistem
it: Registrazione riunione: microfono + audio di sistema
ja: 会議録音：マイク + システム音声
ko: 회의 녹음: 마이크 + 시스템 오디오
nl: Vergaderopname: microfoon + systeemgeluid
pl: Nagranie spotkania: mikrofon + dźwięk systemowy
pt: Gravação de reunião: microfone + áudio do sistema
ru: Запись собрания: микрофон + системный звук
sv: Mötesinspelning: mikrofon + systemljud
th: การบันทึกการประชุม: ไมโครโฟน + เสียงระบบ
tr: Toplantı kaydı: mikrofon + sistem sesi
uk: Запис наради: мікрофон + системний звук
vi: Ghi âm cuộc họp: micro + âm thanh hệ thống
zh_hant: 會議錄音：麥克風 + 系統音訊
